/* Localized versions of Info.plist keys */

CFBundleName = "Uli's Moose";
CFBundleShortVersionString = "3.6b3";
CFBundleGetInfoString = "Uli's Moose version 3.6b3, Copyright 2004-13 M. Uli Kusterer.";
NSHumanReadableCopyright = "Copyright 2004-13 M. Uli Kusterer.";